<h2><strong>&iquest;Qui&eacute;n es el responsable y cu&aacute;les son las v&iacute;as de transmisi&oacute;n en la enfermedad de Chagas?</strong></h2>
<p align="justify">El Chagas es producida por el par&aacute;sito&nbsp;<em>Trypanosoma cruzi</em>. Este par&aacute;sito cumple parte de su ciclo de vida en el tubo digestivo de las vinchucas y otra parte en la sangre y/o tejidos de mam&iacute;feros, incluidos los seres humanos.</p>
<p align="justify"><strong><em>El par&aacute;sito se puede transmitir de diferentes formas:</em></strong></p>
<p align="justify">V&iacute;a vectorial: Por una &ldquo;vinchuca&rdquo; o &ldquo;chinche&rdquo; infectada.</p>
<p align="justify"><img src="/assets/learn/img/chagas-texto4.png" alt="" width="100%" height="210" /></p>
<p align="justify">V&iacute;a cong&eacute;nita o vertical: De una madre infectada a su/s hijos durante el embarazo o el parto.</p>
<p><img src="/assets/learn/img/chagas-texto1.png" alt="" width="100%" height="210" /></p>
<p align="justify">V&iacute;a transfusional: Mediante la transfusi&oacute;n de sangre o trasplante de alg&uacute;n &oacute;rgano infectado con el par&aacute;sito.</p>
<p><img src="/assets/learn/img/chagas-texto5.png" alt="" width="100%" height="210" /></p>
<p align="justify">V&iacute;a oral o por accidentes de laboratorio: Mediante el consumo de alimentos o bebidas contaminados con el par&aacute;sito o por accidentes durante la manipulaci&oacute;n del par&aacute;sito.</p>
<p><img src="/assets/learn/img/chagas-texto6.png" alt="" width="100%" height="210" /></p>
<p>&nbsp;<a href="http://www.hablamosdechagas.com.ar/info-chagas/que-es-el-chagas/dimension-biomedica/">Leer mas [+]</a></p>
<h2><strong>&iquest;C&oacute;mo NO se transmite?</strong></h2>
<p><img src="/assets/learn/img/chagas-texto8.png" alt="" width="100%" height="210" /></p>
<ul>
<li>Por compartir un mate o cualquier otra bebida,</li>
<li>A trav&eacute;s de la leche materna,</li>
<li>A trav&eacute;s de relaciones sexuales,</li>
<li>A trav&eacute;s de la saliva, besos o abrazos.</li>
</ul>
<p>&nbsp;<a href="http://www.hablamosdechagas.com.ar/info-chagas/que-es-el-chagas/dimension-biomedica/">Leer mas [+]</a></p>
<p><strong>&iquest;C&oacute;mo es la evoluci&oacute;n de la enfermedad?</strong></p>
<p align="justify">Una vez que el par&aacute;sito ingresa al cuerpo por el torrente sangu&iacute;neo, comienza un proceso en el que se pueden diferenciar distintas fases o etapas:</p>
<ol>
<strong>1. Fase aguda:&nbsp;</strong>Dura entre 15 y 60 d&iacute;as posteriores a haber contra&iacute;do el par&aacute;sito, sin s&iacute;ntomas aparentes o caracter&iacute;sticos de la enfermedad. Pocas personas presentan fiebre prolongada, diarrea, dolor de cabeza, cansancio, etc,
</ol>
<p><img src="/assets/learn/img/chagas-texto2.png" alt="" width="100%" height="210" /></p>
<ol>
<strong>2. Fase indeterminada o cr&oacute;nica asintom&aacute;tica:&nbsp;</strong>Puede durar varios a&ntilde;os o incluso toda la vida.
</ol>
<p align="justify"><strong><em>Es importante mencionar que 7 de cada 10 personas con Chagas se pueden encontrar en esta situaci&oacute;n y no desarrollar&aacute;n la enfermedad</em>.</strong></p>
<ol>
<strong>3. Fase cr&oacute;nica sintom&aacute;tica:&nbsp;</strong>Aproximadamente 3 de cada 10 personas que tienen el par&aacute;sito entran en la etapa cr&oacute;nica luego de 20 o 30 a&ntilde;os de haberlo contra&iacute;do. En esta fase, el &oacute;rgano m&aacute;s frecuentemente afectado es el coraz&oacute;n y, en menor medida, pueden presentarse da&ntilde;os en el sistema digestivo y/o en el sistema nervioso.
</ol>
<p><img src="/assets/learn/img/chagas-texto3.png" alt="" width="100%" height="210" /></p>
<p>&nbsp;<a href="http://www.hablamosdechagas.com.ar/info-chagas/que-es-el-chagas/dimension-biomedica/">Leer mas [+]</a></p>
<h2><strong>&iquest;C&oacute;mo uno se da cuenta si tiene Chagas?</strong></h2>
<p>La forma de detectar si uno tiene el par&aacute;sito es mediante un an&aacute;lisis de sangre.</p>
<p>&nbsp;<a href="http://www.hablamosdechagas.com.ar/info-chagas/que-es-el-chagas/dimension-biomedica/">Leer mas [+]</a></p>
<h2><strong>&iquest;Hay tratamientos? &iquest;Cu&aacute;les son?</strong></h2>
<p><img src="/assets/learn/img/chagas-texto9.png" alt="" width="100%" height="210" /></p>
<p align="justify">Actualmente las &uacute;nicas drogas autorizadas son el Benznidazol y el Nifurtimox. Se presentan en comprimidos con dosis de dos o tres tomas diarias durante 30 a 60 d&iacute;as.</p>
<p align="justify">El tratamiento es m&aacute;s efectivo cuanto antes se realice. En ni&ntilde;os/as y adolescentes en la etapa aguda posee un &eacute;xito de curaci&oacute;n del 70 al 95 %. No obstante, es fundamental tener en cuenta que a cualquier etapa de la enfermedad o edad del paciente, el tratamiento debe ser adecuadamente supervisado por un m&eacute;dico.</p>
<p>&nbsp;<a href="http://www.hablamosdechagas.com.ar/info-chagas/que-es-el-chagas/dimension-biomedica/">Leer mas [+]</a></p>
<h2><strong>&iquest;Qu&eacute; hacer si estas embarazada y sospechas tener Chagas?</strong></h2>
<p><img src="/assets/learn/img/chagas-texto7.png" alt="" width="100%" height="210" /></p>
<p align="justify">A toda mujer embarazada se le debe realizar el diagn&oacute;stico para Chagas. En caso de resultar positivo, la mujer deber&iacute;a recibir controles cl&iacute;nicos espec&iacute;ficos durante el embarazo y, luego del parto deber&iacute;a ser atendida con los criterios de atenci&oacute;n para las personas en fase cr&oacute;nica. En Argentina, existen leyes (<a href="http://www.hablamosdechagas.com.ar/recursos/leyes/">http://www.hablamosdechagas.com.ar/recursos/leyes/</a>) que amparan tanto a la madre como al ni&ntilde;o. Todo bebe de una madre que tiene el par&aacute;sito, debe ser incluido al nacer en un protocolo de seguimiento espec&iacute;fico para determinar si ha contra&iacute;do el par&aacute;sito a trav&eacute;s de su madre.</p>
<p>&nbsp;<a href="http://www.hablamosdechagas.com.ar/info-chagas/que-es-el-chagas/dimension-biomedica/">Leer mas [+]</a></p>
